Repository: stanercelik/patika
Catalog: MyApp/Content/Support.xcstrings
Source language: tr
Languages: en

# support.title
source: Destek al
en: Get support

# support.body
source: Şu an zorlanıyorsan bununla yalnız kalmak zorunda değilsin. Aşağıdaki hatlarda seni dinleyecek biri var.
en: If you're struggling right now, you don't have to be alone with it. There are people on the lines below who will listen.

# support.call
source: Ara
en: Call

# support.tapToCall
source: Aramak için dokun.
en: Tap to call.

# support.directory
source: Bulunduğun ülkedeki diğer hatlar
en: Other helplines in your country

# support.notEmergencyService
source: Patika bir acil durum ya da tedavi hizmeti değildir.
en: Patika is not an emergency or treatment service.

# support.emergency.name
source: Acil çağrı
en: Emergency call

# support.emergency.detail
source: Sen ya da bir başkası hemen tehlikedeyse
en: If you or someone else is in immediate danger

# support.tr.socialSupport.detail
source: Sosyal destek hattı
en: Social support line

# support.de.telefonSeelsorge.detail
source: Anonim telefonla destek
en: Anonymous support by phone

# support.us.988.detail
source: Kriz hattı · arayabilir ya da mesaj atabilirsin
en: Crisis line · you can call or text

# support.gb.samaritans.detail
source: Duygusal destek hattı
en: Emotional support line

# support.close
source: Kapat
en: Close
